[
  "highlightr-plugin",
  "obsidian-style-settings",
  "obsidian-dynamic-background",
  "theme-picker",
  "calendar",
  "obsidian-admonition",
  "custom-node-size",
  "omnisearch",
  "pdf-plus",
  "github-sync"
]